[NameTags.DialogName_ConductorRankin WillowDialogNameTag]
CallerName="Maquinista Rankin"

[NameTags.DialogName_Crowd WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_GaggedGuy WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_GaggedGuy_Timing WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_Grandma WillowDialogNameTag]
CallerName="Vovó Flexington"

[NameTags.DialogName_Guest WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_Marcus WillowDialogNameTag]
CallerName="Marcus"

[NameTags.DialogName_PresidentSmith WillowDialogNameTag]
CallerName="Presidente Smith"

[NameTags.DialogName_Psycho WillowDialogNameTag]
CallerName="Torgue"

[NameTags.DialogName_PsychoMidget WillowDialogNameTag]
CallerName="Torgue"

[NameTags.DialogName_SandPirate_Tribute WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_SmallTim WillowDialogNameTag]
CallerName="Pequeno Timmy"

[NameTags.DialogName_Snowman WillowDialogNameTag]
CallerName="Floco de Neve"

[NameTags.DialogName_Torgue WillowDialogNameTag]
CallerName="Torgue"

[NameTags.DialogName_Torgue_Timing WillowDialogNameTag]
CallerName="Torgue"

